/* About BitURL label */
"About BitURL" = "Informazioni su BitURL";

/* Appereance label */
"Appereance" = "Aspetto:";

/* Copied label */
"Copied" = "Copiato";

/* Done button label */
"Done" = "Configura";

/* General label */
"General" = "Generali";

/* Hide dock icon label */
"Hide dock icon" = "Nascondi icona";

/* Hide notifications label */
"Hide notifications" = "Nascondi le notifiche";

/* Preferences label */
"Preferences..." = "Preferenze...";

/* Preferences Window Title */
"Preferences" = "Preferenze";

/* Quit label */
"Quit" = "Esci da BitURL";

/* Welcome Page Description */
"WelcomeDescription" = "Inserisci il tuo token oauth di bit.ly per autenticarti con i servizi API di Bitly";

/* Token placeholder description */
"TokenPlaceholder" = "Inserisci qui il tuo Token Oauth Bitly";
